jorgebucaran/fisher
patrickf1/fzf.fish
jethrokuan/z
franciscolourenco/done
meaningful-ooo/sponge
jorgebucaran/nvm.fish
barnybug/docker-fish-completion
ajeetdsouza/zoxide
ilancosman/tide
